tap "homebrew/cask"
cask "1password"
cask "alfred"
cask "backblaze"
cask "bartender"
cask "bettertouchtool"
cask "firefox"
cask "gpg-suite-no-mail"
cask "hammerspoon"
cask "karabiner-elements"
cask "kitty"
cask "obsidian"
cask "omnifocus"
cask "soundsource"
cask "spotify"
cask "the-unarchiver"

tap "homebrew/cask-fonts"
cask "font-iosevka-ss08"

# tap "wez/wezterm"
# brew "wezterm"

brew "mas"
mas "Affinity Photo", id: 824183456
