tap "homebrew/cask"
cask "1password"
cask "alfred"
cask "backblaze"
cask "bartender"
cask "bettertouchtool"
cask "eloston-chromium"
cask "gpg-suite-no-mail"
cask "kitty"
cask "omnifocus"
cask "spotify"
cask "the-unarchiver"
cask "zoom"

brew "mas"
mas "Affinity Photo", id: 824183456
mas "Magnet", id: 441258766
