tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autojump"
brew "python"
brew "coreutils"
brew "diff-so-fancy"
brew "entr"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "haskell-stack"
brew "htop"
brew "imagemagick"
brew "imageoptim-cli"
brew "jq"
brew "kakoune"
brew "mas"
brew "mosh"
brew "neofetch"
brew "neovim"
brew "node"
brew "prettier"
brew "ranger"
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "tealdeer"
cask "alfred"
cask "amethyst"
cask "bartender"
cask "bettertouchtool"
cask "docker"
cask "firefox"
cask "font-iosevka"
cask "google-chrome"
cask "gpg-suite"
cask "hammerspoon"
cask "imageoptim"
cask "istat-menus"
cask "itsycal"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "kitty"
cask "marked"
cask "spotify"
cask "syncthing-app"
cask "the-unarchiver"
cask "tower2"
cask "transmit"
cask "visual-studio-code"
